<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001686086495';
$dateexpire = '001686090095';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:14:"form_element_4";a:1:{s:4:"tabs";s:858:"edit1--#--Вакансия--,--ACTIVE--#--Активность--,--PROPERTY_26--#--Дата размещения--,--PROPERTY_19--#--Тип вакансии--,--NAME--#--Название вакансии--,--PROPERTY_14--#--Тип занятости--,--PROPERTY_25--#--График работы--,--PROPERTY_15--#--Сфера деятельности--,--PROPERTY_16--#--Комбинат/Офис--,--PROPERTY_18--#--Местоположение--,--PROPERTY_17--#--Электронная почта (e-mail)--,--PROPERTY_20--#--Заработная плата--,--PROPERTY_21--#--Заработная плата (значение)--;--edit2--#--Описание вакансии--,--PROPERTY_22--#--Требования к соискателю--,--PROPERTY_23--#--Основные обязанности--,--PROPERTY_24--#--Условия работы--;--";}}}';
return true;
?>